<?php 
define("mob", "Բջջ.");
define("full_name", "Անուն Ազգանուն");
define("mess", "Հաղորդագրություն");
define("was_sent", "Նամակն ուղարկված է");
define("parners", "Մեր Գործընկերները");
define("Email", "Էլ.-հասցե:");
define("Home", "Սկիզբ");
define("About", "Մեր մասին");
define("Services", "Ծառայություններ");
define("Services1", "Ռազմավարության մշակում");
define("Services1_t", "Ռազմավարության մշակում, Ծրագրերի նախագծում, Դրամաշնորհներ");
define("Services1_t_long1", "<b>Ռազմավարության մշակում</b> <br/> Ռազմավարական պլանավորման տեղական և 
								միջազգային փորձ ունեցող Պրիզմայի մասնագետներն առաջարկում են Ձեր կազմակերպության պահանջներին 
								համապատասխան մեթոդաբանություն՝ մրցակցային ռազմավարություն մշակելու համար: Մենք խթանում ենք 
								ռազմավարական մտածելակերպ, օգնում ենք հայտնաբերել կազմակերպությունը դեպի իր նպատակը տանող ուղին՝ 
								սահմանելով հստակ պլան, ինչպես նաև հաշվետվողականության և ռեսուրսների բաշխման արդյունավետ մեխանիզմ:");
define("Services1_t_long2", "<b>Ծրագրերի մշակում</b> <br/>  Պրիզմայի ծրագրերի մշակման մասնագետները 
							կաշխատեն Ձեր և Ձեր թիմերի հետ և կօգնեն քայլ առ քայլ նկարագրել, տեսանելի դարձնել
							 և սահմանել Փոփոխությունների և Գործողությունների տեսությունների (Theory of Change, 
							 Theory of Action) շղթան:  ");

define("Services1_t_long3", "<b>Դրամաշնորհային ծրագրերի մշակում </b> <br/> Ունեք լավ ծրագրային
						 գաղափար և փնտրում եք ֆինանսավորու՞մ: Պրիզմայի դրամաշնորհային ծրագրերի մասնագետները, 
						 որոնք ունեն հիմնական դոնորների հետ աշխատելու համար անհրաժեշտ գիտելիք և փորձ, կօգնեն 
						 Ձեզ գրել շահող դրամաշնորհային առաջարկ:");
						 
define("Services2", "Հետազոտություններ");
define("status", "Բոլոր դաշտերը պարտադիր են լրացման համար");
define("Services2_t", "Հետազոտական ծառայությունների ամբողջական փաթեթ:");
define("Services2_t_long", "Պրիզման առաջարկում է Ձեր կազմակերպության պահանջներին համապատասխան հետազոտական ծառայությունների ամբողջական փաթեթ: <br/> 
	Ավելի քան 10 տարվա տեղական և միջազգային հետազոտություններ իրականացնելու փորձ ունեցող Պրիզմայի մասնագետները կմշակեն 
	մեթոդաբանություն, որն առավելագույնս բխում է ձեր կազմակերպության հետազոտական նպատակներից: Լինի դա քվազի-էսքպերիմենտալ,
	որակական կամ քանակական, դեմ առ դեմ մեթոդի կիրառմամբ կամ առցանց հետազոտություն, Պրիզմայի մասնագետներն ապահովում են տվյալների 
	արդյունավետ հավաքագրում, տվյալների որակի ճշգրիտ ստուգում և մաքրում, խորքային վերլուծություն և տվյալների պրոֆեսիոնալ վիզուալիզացիա:  <br/> 
	Պրիզմայի մասնագետները համագործակցել են մի շարք ոլորտային կազմակերպությունների հետ և փորձարկել են գործիքներ և մեթոդաբանություն հետևյալ ծառայություններն իրականացնելու համար՝<br/>
	<ol>
		<li>Իրավիճակի վերլուծություն և կարիքի գնահատում, ներառյալ մասնակցային մեթոդների կիրառմամբ</li>
		<li>Հանրային կարծիքի ուսումնասիրություն</li>
		<li>Շուկայի հետազոտություն</li>
		<li>Ծրագրերի գնահատում </li>
		<li>Դեպքի ուսումնասիրություն</li>
		<li>Գենդերային հետազոտություն</li>
			</ol>");
define("Services3", "Մոնիթորինգի և ուսումնառության քաղաքականություն  ");
define("Services3_t", "Ընթացիկ և արդյունքահեն մոնիթորինգ");
define("Services3_t_long", "Ի լրումն ծրագրերի ընթացիկ մոնիթորինգի, որը ենթադրում է տվյալ ծրագրի շրջանակներում
	 պլանավորված գործությունների առաջընթացի վերաբերյալ տվյալների հավաքագրում, 
	 Պրիզման առաջարկում է նաև արդյունքների վրա հիմնված մոնիթորինգ: 	
	<br/> Արդյունքների վրա հիմնված մոնիթորինգը նախագծվում է տվյալ ծրագրի, փոփոխության և գործողությունների տեսությունների հիման վրա, որպեսզի որոշում 
	կայացնողներին տրամադրվեն տվյալներ միջանկյալ արդյունքների իրականացման և որակի վերաբերյալ:<br/>
	Պատճաշ մշակված և ներդրված մոնիթորինգի համակարգը, որը կապահովի համապատասխան տեղեկատվություն և ըստ այդմ 
	որոշումների կայացում, նախապայման է հանդիսանում է գիտելիքի կառավարման համակարգի շարունակական զարգացման և 
	հաջողության համար: Պրիզման հավատում է, որ ցանկացած կազմակերպություն, որը միտված է շարունակական ուսումնառությանը 
	և իր կողմից տրամադրվող պրոդուկտի որակի բարելավմանը, պետք է կիրառի ընթացիկ և արդյունքների վրա հիմնված մոնիթորինգի համակարգեր: ");
	
define("Services4", "Կարողությունների զարգացում");
define("Services4_t", "Ֆորմալ, անհատական և խմբային կարողությունների զարգացման ծրագրեր");
define("Services4_t_long1", "Պրիզման առաջարկում է ֆորմալ, անհատական և խմբային կարողությունների զարգացմանն ուղղված ծրագրեր հետևյալ ոլորտներում՝ <br/>
	<ul>
		<li>Ռազմավարական պլանավորում և ծրագրերի ցիկլի կառավարում</li>
		<li>Հետազոտական մեթոդաբանության մշակում</li>
		<li>Քանակական և որակական հետազոտություն և վերլուծություն</li>
		<li>Մոնիթորինգ և գնահատում</li>
		<li>Ֆոնդհայթայթում</li>
		
			</ul>
			 
			");
			
define("Services4_t_long2", "Ի լրումն, Պրիզման կարող է աշխատել ձեր կազմակերպության հետ,
			որպեսզի մշակվեն և ներդրվեն մոնիթորինգի, գնահատման, կատարողականի 
			գնահատման և գիտելիքի կառավարման համակարգեր՝ դրանցից բխող տեղեկատվական 
			և որոշումների կայացման բիզնես գործընթացների հստակ սահմանմամբ: ");
define("News", "Նորություններ");
define("Careers", "Կարիերա");
define("Jobs", "Աշխատանք");
define("Internships", "Ինթերշիփ");
define("Contact", "Կապ");
define("Attache", "Կցել ինքնանկարագիրը (CV,Resume) ");
define("Apply", "Թողնել հայտ");
define("Quick_Contact", "Արագ Կապ");
define("Send_Email", "Ուղարկել");
define("Copyrights", "&copy; 2019 Բոլոր իրավունքները պաշտպանված են Prisma.");
define("descr", "Մանրամասն");

define("dev", "Պատրաստված է՝ ");

define("vazox", "Փաստահեն ընտրություն");

define("read_more", "Կարդալ ավելին");

define("OVERVIEW", "Պրիզմայի մասին");
define("OVERVIEW_t", "Ժամանակակից իրականությունն արագ ու դինամիկ է 
					փոփոխվում: Անհատները, հաստատությունները և ընկերությունները ստիպված
					 են ամեն օր պլանավորել իրենց գործունեությունը և ");
define("OVERVIEW_t_long", "Ժամանակակից իրականությունն արագ ու դինամիկ է փոփոխվում: 
							Անհատները, հաստատությունները և ընկերությունները ստիպված են ամեն օր
							պլանավորել իրենց գործունեությունը և որոշումներ կայացնել տվյալների 
							բազմազանության և արագ փոփոխվող զարգացումների համատեքստում: Սա է 
							պատճառը, որ կարևոր է ունենալ գործառնության հստակ տեսլական, ինչպես
							նաև վստահելի, արդիական և վերլուծված տվյալներ ճիշտ կողմնորոշվելու 
							համար: Պրիզման առաջարկում է ծառայություններ ռազմավարական պլանավորման,
							հետազոտությունների, մոնիթորինգի և գնահատման ոլորտում և տրամադրում է 
							ճշգրիտ և անկողմնակալ տեղեկատվություն, առավել փաստահեն և ծախսարդյունավետ աշխատելու համար:
							Ունենալով մեծ փորձ ռազմավարական պլանավորման, հետազոտությունների, 
							մոնիթորինգի և գնահատման ոլորտում՝ Պրիզմայի աշխատակիցները հմտորեն 
							աջակցում են անհատներին, հանրային և մասնավոր հատվածի ներկայացուցիչներին
							և ընկերություններին ռազմավարական հայեցակարգեր և ծրագրեր մշակելու և 
							դրանց առաջընթացը գնահատելու հարցում: Ժամանակին կատարված վստահելի 
							հետազոտությունները հնարավորություն են ընձեռում ավելի պրոակտիվ դիրքորոշում
							ունենալու ապագայի նկատմամբ, կատարել տվյալահեն կանխատեսումներ առավել 
							արդյունավետ որոշումներ կայացնելու նպատակով: 
							");

															
												
												
define("VALUES", "Մեր արժեքները");

define("VALUES_t", "Մեր կարգախոսը ազնվությունն ու անկողմնակալությունն է, անբանակցելին` պրոֆեսիոնալիզմը, իսկ գործելաոճը` հարգանքն ու հոգատարությունը:");
 define("VALUES_t_long", "Մեր կարգախոսը ազնվությունն ու անկողմնակալությունն է, անբանակցելին` պրոֆեսիոնալիզմը, իսկ գործելաոճը` հարգանքն ու հոգատարությունը:<br/>
							Պրիզման տրամադրում է վստահելի և հավաստի տվյալներ, որոնց վրա 
							չի ազդում ներքին կամ արտաքին որևէ գործոն: <br/> Պրիզմայի գործելաոճը 
							և աշխատանքային մշակույթը հիմնված է հարգանքի և հոգատարության վրա.
							 Մենք ջանք չենք խնայում, որպեսզի մեր հաճախորդները ստանան ամենաորակյալ պրոդուկտը: 
							"); 

define("TEAM", "Պրիզմայի թիմը");
define("TEAM_t", "Չնայած Պրիզման նորաստեղծ է՝ մեր աշխատակիցներն ունեն քանակական
				 և որակական մեթոդների կիրառությամբ ազգային և միջազգային 
				 քվազիէքսպերիմենտալ հետազոտությունների իրականացման, ");  
 
define("TEAM_t_long", "Չնայած Պրիզման նորաստեղծ է՝ մեր աշխատակիցներն ունեն քանակական և որակական 
					մեթոդների կիրառությամբ ազգային և միջազգային քվազիէքսպերիմենտալ հետազոտությունների իրականացման,
					  ինչպես նաև ռազմավարական պլանավորման, մոնիթորինգի և վերլուծությունների 10-ից ավելի տարվա փորձ:
					  Մեր աշխատակիցներն ունեն կայուն կապեր միջազգային գնահատման և հետազոտական հաստատությունների ու
					  ասոցիացիաների հետ, ինչպիսիք են՝ Կոլումբիայի համալսարանը (Columbia University), Ագա Խանի 
					  համալսարանը (Aga Khan University), Վանդերբիլթի համալսարանը (Vanderbilt University), 
					  Դիկինի անվան համալսարան (Deakin University), Հայդելբերգի համալսարան (Heidelberg University), 
					  Գնահատման եվրոպական ասոցիացիա (European Evaluation Society), Ծրագրերի գնահատման միջազգային ցանց 
					  (Program Evaluation Network (IPEN), Նորթվեսթերն համալսարանի  Ֆայենբերգի անվան բժշկական դպրոց`
					  Հանրային պատասխանատվություն բժշկության և հետազոտությունների ոլորտ (Northwestern University 
					  Feinberg School of Medicine, PRIMR (Public Responsibility in Medicine and Research), Ջեսիս 
					  Լայբնիցի անվան սոցիալական գիտությունների ինստիտուտ (GESIS – Leibniz-Institute for the Social Sciences),
					  Արվեստի և գիտության միջազգային ամսագիր (International Journal of Art and Science), Երեխաների 
					  հանդեպ բռնությաև և անտեսման կանխարգելման միջազգային ասոցիացիա/կազմակերպություն (ISPCAN (International
					  Society for Prevention of Child Abuse and Neglect)), Ասիական Զարգացման Բանկ (Asian Development Bank Institute). 
					Մենք եռանդուն պրոֆեսիոնալների կայացած թիմ ենք, սիրում ենք աշխատել միասին և առաջնորդվում ենք  
					շիտակ աշխատելաոճի սկզբունքներով՝ հօգուտ մեր գործընկերների:<br/> Մենք նախանձախնդիր ենք բարձր պահելու
					 որակի և ինովացիայի նշաձողը բոլոր այն ծրագրերում, որ մենք իրականացնում ենք:
					Մենք հավատում ենք ճշգրիտ և անկողմնակալ տվյալների ուժին և նպատակ ունենք խթանելու այդպիսի
					 տվյալների հիման վրա որոշումների կայացման մշակույթի տարածմանը Հայաստանում:<br/>
					Վերջին 10 տարվա ընթացքում Պրիզմայի աշխատակիցներն իրականացրել են ավելի քան 20 
					հետազոտություն հետևյալ ոլորտներում՝ տնտեսական զարգացում, երիտասարդների ներուժի զարգացում, 
					քաղաքացիական հասարակության հզորացում, երեխաների պաշտպանություն և զարգացում և առողջապահոթյուն:
					 Վերոնշյալ հետազոտություններն իրականացվել են ազգային և միջազգային ակադեմիական հաստատությունների և կազմակերպությունների հետ համատեղ:
					");

													
define("Prisma", "Prisma");
define("Prisma_t", "Հետազոտություն և Վերլուծություն");
?>